// 下のかっこの中に好きな文章を入れてください "," ←カンマ忘れずに！
exports.poems = [
  // kakudo415
  "FF外から失礼するゾ～（謝罪） このおみくじ面白スギィ！！！！！自分、再引きいいっすか？ もう占ったから運勢のリストにぶち込んでやるぜー いきなり占ってすみません！許してください！なんでもしますから！(なんでもするとは言ってない)",
  "ﾊｰｲ ｼﾞｮｰｼﾞｨ なかなか面白い運勢じゃないか (ﾀﾞﾏｻﾚﾍﾝｿﾞ!) 待てや！ これが欲しいんだろう？(おみくじ)",
  "ｶﾞﾀﾝｺﾞﾄﾝ ｶﾞﾀﾝｺﾞﾄﾝ ｶﾞﾀﾝｺﾞﾄﾝ ｶﾞﾀﾝｺﾞﾄﾝﾄﾝ",
  // mktoho12
  "初詣中に大凶出したらおみくじ人生終わるナリ…そうだ！💡大きな音を出して大凶をかき消すナリ！",
  // souken521
  "カレーが食べたくなるでしょう",
  "うどんが食べたくなるでしょう",
  "蕎麦が食べたくなるでしょう",
  "ステーキが食べたくなるでしょう",
  "スナック菓子が食べたくなるでしょう",
  "お寿司が食べたくなるでしょう",
  "5000兆円欲しい!",
  "新しいPC欲しい!",
  "マイク欲しい!",
  "PS4欲しい!",
  "Switch欲しい!",
  "新しいスマホ欲しい!",
  "iPad欲しい!",
  "何でもいいから欲しい!",
  // aoharu514
  "なんでもな（ﾌﾞﾘﾌﾞﾘﾌﾞﾘﾌﾞﾘｭﾘｭﾘｭﾘｭﾘｭﾘｭ！！！！！！ﾌﾞﾂﾁﾁﾌﾞﾌﾞﾌﾞﾁﾁﾁﾁﾌﾞﾘﾘｲﾘﾌﾞﾌﾞﾌﾞﾌﾞｩｩｩｩｯｯｯ！！！！！！！）",
  "お年玉が貰えるでしょう",
  "単位認定されるかな？",
  "ちゃんと寝てる？",
  "今日も一日頑張るぞい！",
  "環境破壊は気持ちイイZOY!",
  "今日もイキってるかい！",
  "初詣はいかがかなん？",
  "2019年も張り切っていこう！",
  "C++完全に理解した",
  "初夢見た？"
];
